"ACL and permission settings are changed, but not applied" = "Nastavení ACL a oprávnění je změněnou, ale není použito";
"ACL and permissions cannot be changed for item \"%@\"." = "Pro položku nelze změnit ACL ani oprávnění \"%@\".";
"ACL and permissions cannot be read for item \"%@\"." = "Pro položku nejze zjistit ACL ani oprávnění \"%@\".";
"Administration" = "Administrace";
"All descendants" = "Všichni potomci";
"Allow" = "Povolit";
"Append Data" = "Připojit Data";
"Applies To" = "Platí pro";
"Applies to" = "Platí pro";
"Change Owner" = "Změnit vlastníka";
"Change Permissions" = "Změnit oprávnění";
"Child files" = "Soubory podsložky";
"Child folders" = "Podsložky";
"Create Files" = "Vytvořit soubory";
"Create Folder" = "Vytvořit složku";
"Custom…" = "Vlastní…";
"Delete" = "Smazat";
"Delete Subfolders and Files" = "Smazat podsložky a soubory";
"Deny" = "Odmítnout";
"Do you want to apply changed ACL and permissions settings for item \"%@\"?" = "Chcete pro položku použít upravené nastavení ACL a oprávnění? \"%@\"?";
"Drag a user to this panel to change" = "Pro změnu přetáhněte uživatele na tento panel";
"Drag a user to this panel to determine effective access privileges" = "Pro zjištění faktických přístupových oprávnění přetáhněte uživatele na tento panel";
"Drag group into ACL list to add." = "Pro přidání přetáhněte skupinu do ACL seznamu.";
"Drag user into ACL list to add." = "Pro přidání přetáhněte uživatele do ACL seznamu.";
"Effective Permissions" = "Faktická oprávnění";
"Execute File" = "Spustit soubor";
"Full Control" = "Plná kontrola";
"Group:" = "Skupina:";
"Groups" = "Skupiny";
"ID Is" = "ID je";
"Inherit Entries from Parent Folder" = "Dědit údaje z nadřazené složky";
"Inherited" = "Zděděno";
"Inherited:" = "Zděděno:";
"List Folder Contents" = "Vypsat obsah složky";
"Make Inherited Entries Explicit" = "Konkretizuj zděděné údaje";
"Name Contains" = "Jmého obsahuje";
"Name Ends With" = "Jmého končí";
"Name Is" = "Jméno je";
"Name Starts With" = "Jméno začíná";
"No Access" = "Bez přístupu";
"Not this item" = "Ne tuto položku";
"Number of records:" = "Počet záznamů:";
"Permission" = "Oprávnění";
"Permission Type:" = "Typ oprávnění:";
"Permissions for \"%@\"" = "Oprávnění pro \"%@\"";
"Propagate Permissions…" = "Propagovat oprávnění…";
"Read" = "Čtení";
"Read & Write" = "Čtení a zápis";
"Read Attributes" = "Přečíst atributy";
"Read Data" = "číst data";
"Read Extended Attributes" = "Přečíst rozšířené atributy";
"Read Permissions" = "Přečíst oprávnění";
"Remove Access Control List" = "Odstranit Access Control List";
"Remove Inherited Entries" = "Odstranit zděděné údaje";
"Revert" = "Zpět";
"Save" = "Uložit";
"Select User" = "Vybrat uživatele";
"Set of Permissions" = "Sada oprávnění";
"Setting no permission is senseless." = "Nastavení bez povolení je nesmyslné.";
"Sort Access Control List Canonically" = "Seřadit Access Control List kánonicky";
"This item" = "Tato položka";
"Traverse Folder" = "Procházet složku";
"Type" = "Typ";
"Unknown:" = "Neznámý:";
"User Name" = "Uživatelské jméno";
"User or Group" = "Uživatel nebo skupina";
"User:" = "Uživatel:";
"Users" = "Uživatelé";
"Users & Groups" = "Uživatelé a skupiny";
"Write" = "Zápis";
"Write Attributes" = "Zapsat atributy";
"Write Data" = "Zapsat data";
"Write Extended Attributes" = "Zapsat rozšířené atributy";

/* ==== UNLOCALIZED ==== */

"Access Control List…" = "Access Control List…";
"UID" = "UID";
